<?php
	include('../modules/header.php');
?>

			<div class="visual">
				<div class="visual-text wrapper">
					<p>GO TO TOP</p>
                    <p>GO TO TOP - Ваш быстрый страт продаж</p>
                    <p>-контакты-</p>
				</div>
			</div>
		</div>
		<div class="content">
			<div class="about-us wrapper">
                <div class="about-us-text">
                    <h2>о компании</h2>
                    <p>Стимулирование и увеличение продаж – именно такую конечную цель мы ставим себе при разработке стратегии продвижения сайтов в поисковых системах.</p>
                    <p>В рамках этого подхода мы решаем следующие задачи:</p>
					<p><i>подбор качественных ключевых запросов;<br>
						увеличение видимости сайта в поисковых системах;<br>
						продвижение сайта в ТОП-10 по стратегически важным ключевым запросам;<br> 
						увеличение естественного целевого трафика из поисковых систем;<br>
						увеличение конверсии на посадочных страницах.</i></p>
                    <p>Основным в разработке стратегии продвижения является создание индивидуального решения, максимально соответствующего технологическим возможностям и внешним факторам вашего сайта.</p>  
                    <p>В управлении проектами мы придерживаемся строгого планирования и контроля задач. Технология работы по каждому проекту доступна клиентам в нашей информационной системе.</p> 
                    <p>Мы считаем, что добиться успеха можно только при условии полного понимания всех ключевых элементов проекта. Поэтому мы всегда на связи со своими клиентами, регулярные встречи и конструктивные диалоги – приоритетный элемент нашего сотрудничества.</p>  
                    <p>Стратегия, основанная на взаимовыгодном партнерстве, очень важна для нас. Прозрачность финансовых расчетов и их простота создает доверительные и долгосрочные отношения.</p>  
                    <p>Мы не работаем со сложными системами оплаты с обеспечительными платежами, предоплатой и последующими перерасчетами. Все расчеты производятся в конце месяца по факту выполненных работ и на основании фактически достигнутых показателей.</p>
                </div>
            </div>
		   
			<div class="contact">
				<div class="contact-block wrapper">
					<h2>свяжитесь с нами</h2>
					<!-- <div class="news-block-line"></div> -->
					<div class="contact-container">
						<div class="personal">
							<div class="personal-img">
								<img src="../img/pics/woman.jpg" alt="Женщина">
							</div>
							<div class="personal-text">
								<p><i>Елена Белкина</i></p>
								<p>директор</p>
								<p>по вопросам сотрудничества:</p>
								<a href="#">belkina@gototop.ru</a>
							</div>
						</div>
						<div class="personal">
							<div class="personal-img">
								<img src="../img/pics/man.jpg" alt="Мужчина">
							</div>
							<div class="personal-text">
								<p><i>Дмитрий Рогозин</i></p>
								<p>директор отдела продаж</p>
								<p>по вопросам сотрудничества:</p>
								<a href="#">rogozin@gototop.ru</a>
							</div>
						</div>		
					</div>
				</div>
			</div>
			
<?php
	include('../modules/feedback-two.php');
?>				
		
		<div class="map">
				<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A20d29567598f361e714e706d864c58ee26396e7a9d20b7eea8e4333ee0616356&amp;width=100%25&amp;height=400&amp;lang=ru_RU&amp;scroll=false"></script>
		</div>
				
<?php
	include('../modules/footer.php');
?>			