<?php
	include('../modules/header.php');
?>

			<div class="visual visual_news-two">
				<div class="visual-text wrapper">
					<p>Мы работаем, вы отдыхаете</p>
                    <p>GO TO TOP - Новости</p>
                   
				</div>
			</div>
		</div>
		<div class="content">
			<div class="about-us wrapper">
                <div class="about-us-text">
                    <h2>Мы работаем, вы отдыхаете</h2>
                    <p>Нас выбирают, потому что мы рассказываем куда пойдут ваши деньги!</p>
                    <p>Мы честны перед собой и перед нашими клиентами. Быть максимально честными нам позволяет комбинация высокой компетенции и веры в то, что хорошая репутация компании способствует доверительным отношениям, что особенно важно для работы с людьми.Честность помогает нам завоевывать клиентов и устанавливать долгосрочные отношения, особенно с новыми клиентами.</p>  
                    <p>Независимо от того, какой товар вы продаете или какие услуги предоставляете, мы поможем вам расширить вашу клиентскую базу и повысить узнаваемость бренда. Мы разрабатываем индивидуальные маркетинговые стратегии с учетом особенностей бизнеса каждого клиента и предлагаем выгодные условия сотрудничества независимо от размера вашего бизнеса.</p> 
                    <p>Необходимым условием успеха вашего бизнеса является ваша способность прорекламировать себя на самых популярных интернет площадках. В этом деле вы можете полностью положиться на нас!</p>  
                    <p>Мы доходчиво можем объяснить откуда берется цена. Мы провели анализ конкурентов и подвели итог-невозможно найти универсальное решение и выставить единую цену для компаний, работающих в разных сферах деятельности и имеющих разную целевую аудиторию, как зачастую предлагают на рынке таргетированной рекламы.</p>  
                    <p>Растущее число подписчиков не всегда является признаком качественно настроенной рекламной кампании. Мы нацелены на то, чтобы к вам приходила именно ваша целевая аудитория-потенциальные клиенты.</p>
                </div>
            </div>
            <div class="news">
				<div class="news-block wrapper">
					<h2>новости</h2>
					<!-- <div class="news-block-line"></div> -->
					<div class="news-block-container">
						<div class="container">
							<div class="container-img3">
								<img src="../img/pics/news1.jpg" alt="Работа 1">
							</div>
							<div class="container-text">
								<p><i>1 января 2018</i></p>
								<p>Мы начинаем этот год с наших новых
								разроботок в области маркетинга. Ждем
								Вас на наших тренингах и лекциях</p>
								<div class="container-button">
									<a href="../pages/news.php">подробнее</a>
								</div>
							</div>
						</div>
						<div class="container">
							<div class="container-img3">
								<img src="../img/pics/news2.jpg" alt="Работа 2">
							</div>
							<div class="container-text">
								<p><i>12 марта 2018</i></p>
								<p>Мы работаем, вы отдыхаете! Теперь мы
								предоставляем полный спектр услуг по
								привлечению клиентов!<br><br></p>
								<div class="container-button">
									<a href="../pages/news-two.php">подробнее</a>
								</div>
							</div>
						</div>		
					</div>
				</div>
            </div>
            <div class="connect">
				<div class="connect-blok wrapper">
					<div class="connect-blok-text">
						<h2>хотите начать зарабатывать в интернете? просто свяжитесь с нами.</h2>
					</div>
					<div class="connect-blok-button">
						<a href="#" class="button">связаться</a>
					</div>
				</div>	
			</div>
		   
<?php
	include('../modules/footer.php');
?>			